<?php

return [
	1 => [
		'title' => 'Перенос семинара Свастха-вритта',
		'text' => 'Полетаев В. - Семинар Свастха-вритта 3.Диначарья (19-20.08.2017) переносится на сентябрь',
		'img' => 'DC.jpg',
	],
	2 => [
		'title' => 'Ашрам йоги в Днепре',
		'text' => 'Первый ашарам йоги в Украине будет открыт в городе Днепре',
		'img' => 'house-ashram.jpg',
	],
	3 => [
		'title' => 'Выездное занятие на Орели',
		'text' => 'В это ВС уникальная возиожность практики на природе + велопробег',
		'img' => 'riverYoga.jpg',
	],
	4 => [
		'title' => 'Йога-Аюрведа ретрит в Керале',
		'text' => 'Йога-Аюрведа ретрит в Керале ноябрь-декабрь 2017 проводят Шриджа Мохан Дас и Магдалена.',
		'img' => 'ayur_retrite.jpg',
	],

];